Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Overlay_OutdatedClient_Title
source: Update Proton VPN to continue
be_by: Абнавіце Proton VPN, каб працягнуць
el_gr: Ενημερώστε το Proton VPN για να συνεχίσετε
es_es: Actualiza Proton VPN para continuar
fi_fi: Päivitä Proton VPN jatkaaksesi
id_id: Perbarui Proton VPN untuk melanjutkan
ja_jp: 続けるためにProton VPNをアップデート
ka_ge: გასაგრძელებლად განაახლეთ Proton VPN
nl_nl: Update Proton VPN om door te gaan
pl_pl: Zaktualizuj Proton VPN, aby kontynuować
pt_pt: Atualize o Proton VPN para continuar
ro_ro: Actualizați Proton VPN pentru a continua
sk_sk: Pre pokračovanie aktualizujte Proton VPN
sl_si: Posodobi Proton VPN za nadaljevanje
sv_se: Uppdatera Proton VPN för att fortsätta
uk_ua: Оновіть Proton VPN, щоб продовжити

# Overlay_P2P_Bullet1_Description
source: Our P2P (peer-to-peer) servers let you access P2P networks while still protecting your IP address and online activity.
be_by: Нашы серверы P2P (peer-to-peer) даюць вам доступ да сетак P2P адначасова абараняючы ваш IP-адрас і актыўнасць у інтэрнэце.
el_gr: Οι διακομιστές P2P (peer-to-peer) σάς επιτρέπουν να έχετε πρόσβαση σε δίκτυα P2P, προστατεύοντας παράλληλα τη διεύθυνση IP και τη δραστηριότητά σας στο διαδίκτυο.
es_es: Nuestros servidores P2P (entre pares) te permiten acceder a redes P2P mientras siguen protegiendo tu dirección IP y tu actividad online.
fi_fi: P2P-palvelimillamme (peer-to-peer) voit hyödyntää P2P-verkkoja ja suojata samalla IP-osoitteesi ja verkkotoimintasi.
id_id: Server P2P (peer-to-peer) kami memungkinkan Anda untuk mengakses jaringan P2P sambil tetap melindungi alamat IP dan aktivitas online Anda.
ja_jp: 私たちのP2P(ピアツーピア)サービスは、IPアドレスとオンライン活動履歴を保護したままでP2Pネットワークへアクセスすることができます。
ka_ge: ჩვენი P2P სერვერები საშუალებას გაძლევთ, P2P ქსელებთან დაუკავშირდეთთქვენი IP მისამართისა და ინტერნეტ-უსაფრთხოების დაცვის დაკარგვის გარეშე.
nl_nl: Onze P2P-servers (peer-to-peer) bieden u toegang tot P2P-netwerken terwijl uw IP-adres en online activiteit nog steeds worden beschermd.
pl_pl: Nasze serwery P2P (peer-to-peer) umożliwiają dostęp do sieci P2P przy jednoczesnej ochronie adresu IP i aktywności online.
pt_pt: Os nossos servidores P2P (peer-to-peer) permitem-lhe aceder a redes P2P enquanto protege o seu endereço IP e a sua atividade online.
ro_ro: Serverele noastre P2P (persoană-la-persoană) vă permit să accesați rețelele P2P, protejându-vă în același timp adresa IP și activitatea online.
sk_sk: Naše P2P (peer-to-peer) servery vám umožnia prístup k sieťam P2P a zároveň chránia vašu IP adresu a online aktivity.
sl_si: Naši strežniki P2P (peer-to-peer) vam omogočajo dostop do omrežij P2P, hkrati pa ščitijo vaš IP-naslov in spletno aktivnost.
sv_se: Våra P2P-servrar (peer-to-peer) låter dig få åtkomst till P2P-nätverk samtidigt som de skyddar din IP-adress och aktivitet online.
uk_ua: Наші сервери P2P (peer-to-peer) забезпечують доступ до мереж P2P, захищаючи вашу IP-адресу та діяльність в інтернеті.

# Overlay_P2P_Bullet1_Header
source: What is P2P VPN?
be_by: Што такое P2P VPN?
el_gr: Τι είναι το P2P VPN;
es_es: ¿Qué es una VPN P2P?
fi_fi: Mitä P2P VPN tarkoittaa?
id_id: Apa itu VPN P2P?
ja_jp: P2P VPNとは？
ka_ge: რა არის P2P VPN?
nl_nl: Wat is P2P VPN?
pl_pl: Co to jest VPN P2P?
pt_pt: O que é uma VPN P2P?
ro_ro: Ce este un VPN P2P?
sk_sk: Čo to je P2P VPN?
sl_si: Kaj je P2P VPN?
sv_se: Vad är P2P-VPN?
uk_ua: Що таке P2P VPN?

# Overlay_P2P_Bullet2_Description
source: P2P networks allow two devices to connect and transfer data without passing through a central server.
be_by: Сеткі P2P дазваляюць двум прыладам падключацца і абменьвацца данымі без удзелу цэнтральнага сервера.
el_gr: Τα δίκτυα P2P επιτρέπουν σε δύο συσκευές να συνδέονται και να μεταφέρουν δεδομένα χωρίς να περνούν από έναν κεντρικό διακομιστή.
es_es: Las redes P2P permiten que dos dispositivos se conecten y transfieran datos sin pasar por un servidor central.
fi_fi: P2P-verkkojen avulla kaksi laitetta voi olla yhteydessä toisiinsa ja siirtää tietoja suoraan ilman välittävää palvelinta.
id_id: Jaringan P2P memungkinkan dua perangkat untuk saling terhubung dan mentrasfer data antar satu sama lain tanpa melalui server pusat.
ja_jp: P2Pネットワークでは、2つのデバイスが中央サーバーを経由せずに接続し、データを転送できます。
ka_ge: P2P ქსელები საშუალებას აძლევს ორ მოწყობილობას, რომ დაუკავშირდნენ ერთმანეთს და გაცვალონ მონაცემები მათი ცენტრალურ სერვერზე მიწოდების გარეშე.
nl_nl: Met P2P-netwerken kunnen twee apparaten gegevens verbinden en overdragen zonder een centrale server te passeren.
pl_pl: Sieci P2P pozwalają dwóm urządzeniom łączyć się i przesyłać dane bez pośrednictwa centralnego serwera.
pt_pt: As redes P2P permitem que dois dispositivos se conectem e transfiram dados sem passar por um servidor central.
ro_ro: Rețelele P2P permit ca două dispozitive să se conecteze și să transfere date fără a trece printr-un server central.
sk_sk: P2P siete umožňujú dvom zariadeniam pripojiť sa a prenášať údaje bez toho, aby prechádzali cez centrálny server.
sl_si: P2P omrežja omogočajo dvema napravama povezavo in prenos podatkov brez prehoda skozi centralni strežnik.
sv_se: P2P-nätverk tillåter två enheter att ansluta och överföra data utan att passera genom en central server.
uk_ua: Мережі P2P дозволяють двом пристроям з'єднуватися і передавати дані без проходження через центральний сервер.

# Overlay_P2P_Bullet2_Header
source: What is a P2P network?
be_by: Што такое сетка P2P?
el_gr: Τι είναι ένα δίκτυο P2P;
es_es: ¿Qué es una red P2P?
fi_fi: Mikä on P2P-verkko?
id_id: Apa itu jaringan P2P?
ja_jp: P2Pネットワークとは？
ka_ge: რა არის P2P ქსელი?
nl_nl: Wat is een P2P-netwerk?
pl_pl: Co to jest sieć P2P?
pt_pt: O que é uma rede P2P?
ro_ro: Ce este o rețea P2P?
sk_sk: Čo je P2P sieť?
sl_si: Kaj je omrežje P2P?
sv_se: Vad är ett P2P-nätverk?
uk_ua: Що таке мережа P2P?

# Overlay_P2P_Bullet3_Description
source: • Downloading torrent files • Improving online gaming and video call performance • Connecting to local area network (LAN) devices
be_by: • Спампоўванне файлаў торэнт • Палепшаная прадукцыйнасць сеткавых гульняў і відэазванкоў • Падключэнне прылад да лакальнай сеткі (LAN)
el_gr: • Λήψη αρχείων torrent • Βελτίωση της απόδοσης των διαδικτυακών παιχνιδιών και βιντεοκλήσεων • Σύνδεση σε συσκευές τοπικού δικτύου (LAN)
es_es: • Descarga de archivos torrent • Mejora del rendimiento de los juegos y las videollamadas online • Conexión a dispositivos de red de área local (LAN)
fi_fi: • Torrent-tiedostojen lataaminen • Verkkopelaamisen ja videopuheluiden suorituskyvyn parantaminen • Yhteyden muodostaminen lähiverkkolaitteisiin (LAN)
id_id: • Mengunduh berkas torrent • Meningkatkan performa game online dan panggilan video • Menghubungkan ke perangkat dalam jaringan area lokal (LAN)
ja_jp: • トレントファイルのダウンロード • オンラインゲームとビデオ通話のパフォーマンスの向上 • ローカル エリア ネットワーク(LAN)デバイスへの接続
ka_ge: • ტორენტის ფაილების გადმოწერა • ვიდეოთამაშების და ვიდეოზარების წარმადობის გაზრდა • ლოკალურ ქსელში (LAN) მოწყობილობებზე მიერთების საშუალება
nl_nl: • Het downloaden van torrent-bestanden • Verbetering van de prestaties van online gaming en videobellen • Verbinding maken met lokale netwerk (LAN)-apparaten
pl_pl: • Pobieranie plików torrent • Poprawa wydajności gier online i połączeń wideo • Łączenie z urządzeniami sieci lokalnej (LAN)
pt_pt: • Transferência de ficheiros torrent • Melhoria do desempenho em jogos online e chamadas de vídeo • Conexão a dispositivos da rede local (LAN)
ro_ro: • Descărcarea fișierelor torrent • Îmbunătățirea performanței jocurilor online și a apelurilor video • Conectarea la dispozitive de rețea locală (LAN).
sk_sk: - Sťahovanie torrentových súborov - Zlepšenie výkonu online hier a videohovorov - Pripojenie k zariadeniam v miestnej sieti (LAN)
sl_si: • Prenos torrent datotek • Izboljšanje delovanja spletnih iger in video klicev • Povezovanje z napravami lokalnega omrežja (LAN)
sv_se: • Nedladdning av torrentfiler • Förbättrar prestanda för onlinegaming och videosamtal • Anslutning till enheter på lokalt nätverk (LAN)
uk_ua: • Завантаження торент-файлів • Покращення продуктивності онлайн-ігор та відеовикликів • Під'єднання до пристроїв у локальній мережі (LAN)

# Overlay_P2P_Bullet3_Header
source: What are P2P networks used for?
be_by: Для чаго выкарыстоўвацца сеткі P2P?
el_gr: Σε τι χρησιμοποιούνται τα δίκτυα P2P;
es_es: ¿Para qué se usan las redes P2P?
fi_fi: Mihin P2P-verkkoja käytetään?
id_id: Untuk apa jaringan P2P digunakan?
ja_jp: P2Pネットワークは何に使われるのですか？
ka_ge: რაში გამოიყენება P2P ქსელები?
nl_nl: Waarvoor worden P2P-netwerken gebruikt?
pl_pl: Do czego służą sieci P2P?
pt_pt: Para que são utilizadas as redes P2P?
ro_ro: Pentru ce sunt folosite rețelele P2P?
sk_sk: Na čo sa používajú P2P siete?
sl_si: Za kaj se uporabljajo omrežja P2P?
sv_se: Vad används P2P-nätverk till?
uk_ua: Для чого використовуються мережі P2P?

# Overlay_P2P_LearnMore
source: What is P2P?
be_by: Што такое P2P?
el_gr: Τι είναι το P2P;
es_es: ¿Qué es P2P?
fi_fi: Mitä P2P tarkoittaa?
id_id: Apa itu P2P?
ja_jp: P2Pとは？
ka_ge: რა არის P2P?
nl_nl: Wat is P2P?
pl_pl: Co to jest P2P?
pt_pt: O que é P2P?
ro_ro: Ce este P2P?
sk_sk: Čo to je P2P?
sl_si: Kaj je P2P?
sv_se: Vad är P2P?
uk_ua: Що таке P2P?

# Overlay_SecureCore_LearnMore
source: What is Secure Core?
be_by: Што такое Secure Core?
el_gr: Τι είναι το Secure Core;
es_es: ¿Qué es Secure Core?
fi_fi: Mikä on Secure Core?
id_id: Apa itu Secure Core?
ja_jp: Secure Coreとは？
ka_ge: რა არის Secure Core?
nl_nl: Wat is Secure Core?
pl_pl: Co to jest Secure Core?
pt_pt: O que é o Secure Core?
ro_ro: Ce este Secure Core?
sk_sk: Čo je Secure Core?
sl_si: Kaj je Secure Core?
sv_se: Vad är Secure Core?
uk_ua: Що таке Secure Core?

# Overlay_SecureCore_SecureCoreConnection
source: Secure Core\nVPN connection
be_by: Падключэнне VPN Secure Core
el_gr: Secure Core Σύνδεση VPN
es_es: Conexión VPN Secure Core
fa_ir: Secure Core VPN connection
fi_fi: Secure Core -VPN-yhteys
id_id: Secure Core Koneksi VPN
ja_jp: Secure Core VPN接続
ka_ge: Secure Core VPN მიერთება
nl_nl: Secure Core VPN-verbinding
pl_pl: Połączenie VPN Secure Core
pt_pt: Conexão VPN Secure Core
ro_ro: Conexiune VPN Secure Core
sk_sk: Secure Core VPN pripojenie
sl_si: Secure Core VPN povezava
sv_se: Secure Core VPN-anslutning
uk_ua: VPN-з'єднання Secure Core

# Overlay_SecureCore_SecureCoreConnection_Latency
source: Higher latency
be_by: Вышэйшая затрымка
el_gr: Υψηλότερη αδράνεια
es_es: Latencia mayor
fi_fi: Korkeampi viive
id_id: Latensi lebih tinggi
ja_jp: 遅延増加
ka_ge: მაღალი დაყოვნება
nl_nl: Hogere latentie
pl_pl: Wyższe opóźnienie
pt_pt: Latência mais alta
ro_ro: Latență mai mare
sk_sk: Vyššia latencia
sl_si: Večja zakasnitev
sv_se: Högre latens
uk_ua: Вища затримка

# Overlay_SecureCore_SecureCoreConnection_Privacy
source: Advanced privacy
be_by: Пашыраная прыватнасць
el_gr: Προηγμένο απόρρητο
es_es: Privacidad avanzada
fi_fi: Edistynyt yksityisyys
id_id: Privasi lanjutan
ja_jp: 高度なプライバシー
ka_ge: დამატებითი პირადულობა
nl_nl: Geavanceerde privacy
pl_pl: Zaawansowany poziom prywatności
pt_pt: Privacidade avançada
ro_ro: Intimitate avansată
sk_sk: Pokročilé súkromie
sl_si: Napredna zasebnost
sv_se: Avancerad integritet
uk_ua: Вдосконалена приватність

# Overlay_SecureCore_StandardConnection
source: Standard\nVPN connection
be_by: Стандартнае падключэнне па VPN
el_gr: Τυπική Σύνδεση VPN
es_es: Conexión VPN estándar
fa_ir: Standard VPN connection
fi_fi: Tavallinen VPN-yhteys
id_id: Koneksi VPN Standar
ja_jp: スタンダード VPN接続
ka_ge: სტანდარტული VPN მიერთება
nl_nl: Standaard VPN-verbinding
pl_pl: Standardowe połączenie VPN
pt_pt: Ligação VPN padrão
ro_ro: Conexiune VPN standard
sk_sk: Štandardné VPN pripojenie
sl_si: Standardna VPN povezava
sv_se: Standard VPN-anslutning
uk_ua: Стандартне VPN-з'єднання

# Overlay_SecureCore_StandardConnection_Latency
source: Lower latency
be_by: Ніжэйшая затрымка
el_gr: Χαμηλότερη αδράνεια
es_es: Latencia más baja
fi_fi: Matalampi viive
id_id: Latensi lebih rendah
ja_jp: 少ない遅延
ka_ge: დაბალი შეყოვნება
nl_nl: Lagere latentie
pl_pl: Niższe opóźnienie
pt_pt: Latência mais baixa
ro_ro: Latență mai scăzută
sk_sk: Nižšia latencia
sl_si: Manjša zakasnitev
sv_se: Lägre latens
uk_ua: Нижча затримка

# Overlay_SecureCore_StandardConnection_Privacy
source: High privacy
be_by: Высокая прыватнасць
el_gr: Υψηλή ιδιωτικότητα
es_es: Privacidad alta
fi_fi: Korkea yksityisyys
id_id: Privasi tinggi
ja_jp: 高いプライバシー
ka_ge: მაღალი კონფიდენციალობა
nl_nl: Hoge privacy
pl_pl: Wysoki poziom prywatności
pt_pt: Privacidade alta
ro_ro: Intimitate mare
sk_sk: Vysoký stupeň súkromia
sl_si: Visoka zasebnost
sv_se: Hög integritet
uk_ua: Високий рівень приватності

# Overlay_ServerLoad_Description
source: Server load shows how close a server is to its maximum capacity.\n\nA high server load can slow down your connection.
be_by: Загружанасць сервера паказвае на колькі вычарпана яго максімальная ёмістасць. Высокая загрузка сервера можа запаволіць ваша падключэнне.
el_gr: Το φορτίο διακομιστή δείχνει πόσο κοντά βρίσκεται ένας διακομιστής στη μέγιστη χωρητικότητά του. Ένα υψηλό φορτίο διακομιστή μπορεί να επιβραδύνει τη σύνδεσή σας.
es_es: La carga del servidor muestra lo cerca que está un servidor de su capacidad máxima. Una carga del servidor alta puede ralentizar tu conexión.
fa_ir: Server load shows how close a server is to its maximum capacity. A high server load can slow down your connection.
fi_fi: Palvelimen kuormitus kertoo, miten lähellä palvelin on sen enimmäiskapasiteettia. Korkea kuormitus voi hidastaa yhteyttäsi.
id_id: Muatan server menunjukkan seberapa sibuk suatu server relatif terhadap kapasitas maksimumnya. Muatan server yang tinggi dapat memperlambat koneksi Anda.
ja_jp: サーバーの負荷は、サーバーが最大容量にどの程度近づいているかを示します。 サーバーの負荷が高いと、接続が遅くなる可能性があります。
ka_ge: სერვერის დატვირთვა გაჩვენებთ, რამდენად ახლოსაა სერვერი მის მაქსიმალურ ტევადობასთან. სერვერის მაღალ დატვირთვას თქვენი მიერთების შენელება შეუძლია.
nl_nl: Serverbelasting geeft aan hoe dicht een server bij de maximale capaciteit zit. \Een hoge serverbelasting kan uw verbinding vertragen.
pl_pl: Obciążenie serwera informuje o stopniu wykorzystanej maksymalnej wydajności serwera. Duże obciążenie serwera może spowolnić połączenie.
pt_pt: A carga do servidor mostra o quão próximo um servidor está da sua capacidade máxima. Uma carga elevada do servidor pode diminuir a sua conexão.
ro_ro: Solicitarea serverului arată cât de aproape este un server de capacitatea sa maximă. O solicitare mare a serverului vă poate încetini conexiunea.
sk_sk: Vyťaženie servera zobrazuje, koľko kapacity servera je využitých. Vysoké vyťaženie servera môže spomaliť vaše pripojenie.
sl_si: Obremenitev strežnika kaže, kako blizu je strežnik največjih zmogljivosti. Velika obremenitev strežnika lahko upočasni vašo povezavo.
sv_se: Serverbelastning visar hur nära en server är sin maximala kapacitet. En hög serverbelastning kan sakta ner din anslutning.
uk_ua: Навантаження сервера показує відсоток використання своєї максимальної потужності. Високе навантаження може сповільнити ваше з'єднання.

# Overlay_ServerLoad_HighRange_Description
source: VPN may run slower than normal
be_by: VPN можа працаваць павольней за звычайнае падключэнне
el_gr: Το VPN ίσως λειτουργεί πιο αργά από το κανονικό
es_es: La VPN puede funcionar más lenta de lo normal
fi_fi: VPN voi olla tavallista hitaampi
id_id: VPN dapat berjalan lebih lambat dari biasanya
ja_jp: VPNは通常より遅くなる可能性があります
ka_ge: VPN-მა, შეიძლება, ნორმალურზე ნელა იმუშაოს
nl_nl: VPN werkt mogelijk langzamer dan normaal
pl_pl: VPN może działać wolniej
pt_pt: A VPN pode funcionar mais devagar do que o normal.
ro_ro: Viteza prin VPN ar putea fi mai mică decât cea normală
sk_sk: VPN môže fungovať pomalšie než zvyčajne
sl_si: VPN lahko deluje počasneje kot običajno
sv_se: VPN kan gå långsammare än normalt
uk_ua: VPN може працювати повільніше

# Overlay_ServerLoad_HighRange_Title
source: High (91-100%)
be_by: Высокая (91 - 100%)
el_gr: Υψηλό (91-100%)
es_es: Alta (91-100 %)
fi_fi: Korkea (91-100 %)
id_id: Tinggi (91-100%)
ja_jp: 高い(91-100%)
ka_ge: მაღალი (91–100%)
nl_nl: Hoog (91-100%)
pl_pl: Duże (91–100%)
pt_pt: Alta (91-100%)
ro_ro: Mare (91-100%)
sk_sk: Vysoké (91-100%)
sl_si: Visoka (91 do 100 %)
sv_se: Hög (91-100 %)
uk_ua: Високе (91–100%)

# Overlay_ServerLoad_LearnMore
source: What is server load?
be_by: Што такое загружанасць сервера?
el_gr: Τι είναι το φορτίο διακομιστή;
es_es: ¿Qué es la carga del servidor?
fi_fi: Mitä palvelimen kuormitus tarkoittaa?
id_id: Apa itu muatan server?
ja_jp: サーバー読み込みとは？
ka_ge: რა არის სერვერის დატვირთვა?
nl_nl: Wat is serverbelasting?
pl_pl: Co to jest obciążenie serwera?
pt_pt: O que é a carga do servidor?
ro_ro: Care este solicitarea serverului?
sk_sk: Čo je vyťaženie servera?
sl_si: Kaj je obremenitev strežnika?
sv_se: Vad är serverbelastning?
uk_ua: Що таке навантаження сервера?

# Overlay_ServerLoad_LowRange_Description
source: Lightning fast speeds
be_by: Звышвысокія хуткасці
el_gr: Αστραπιαίες ταχύτητες
es_es: Velocidades ultrarrápidas
fi_fi: Salamannopea
id_id: Kecepatan kilat
ja_jp: とても早い速度
ka_ge: სინათლის სიჩქარე
nl_nl: Hoge snelheden
pl_pl: Błyskawiczne prędkości
pt_pt: Velocidades ultrarrápidas
ro_ro: Viteză foarte mare
sk_sk: Bleskové rýchlosti
sl_si: Bliskovite hitrosti
sv_se: Blixtsnabba hastigheter
uk_ua: Блискавична швидкість

# Overlay_ServerLoad_LowRange_Title
source: Low (1-75%)
be_by: Нізкая (1 - 75%)
el_gr: Χαμηλό (1-75%)
es_es: Baja (1-75 %)
fi_fi: Matala (1-75 %)
id_id: Rendah (1-75%)
ja_jp: 低い(1-75%)
ka_ge: დაბალი (1–75%)
nl_nl: Laag (1-75%)
pl_pl: Małe (1–75%)
pt_pt: Baixa (1-75%)
ro_ro: Mică (1-75%)
sk_sk: Nízke (1-75%)
sl_si: Nizka (1 do 75 %)
sv_se: Låg (1-75 %)
uk_ua: Низьке (1–75%)

# Overlay_ServerLoad_MediumRange_Description
source: Unlikely to affect VPN speed
be_by: Малаверагодна, што акажа ўплыў на хуткасць VPN
el_gr: Απίθανο να επηρεάσει την ταχύτητα VPN
es_es: Poco probable que afecte la velocidad de la VPN
fi_fi: Tuskin vaikuttaa VPN:n nopeuteen
id_id: Tidak berpotensi untuk memengaruhi kecepatan VPN
ja_jp: VPN 速度に影響を与える可能性は低い
ka_ge: VPN-ის სიჩქარეზე გავლენა, ალბათ, არ ექნება
nl_nl: Waarschijnlijk geen invloed op de VPN-snelheid
pl_pl: Mały wpływ na prędkość VPN
pt_pt: É improvável que afete a velocidade da VPN
ro_ro: Improbabil să afecteze viteza prin VPN
sk_sk: Rýchlosť VPN by nemala byť ovplyvnená
sl_si: Ni verjetnosti, da bi vplivalo na hitrost VPN
sv_se: Osannolikt att det påverkar VPN-hastighet
uk_ua: Майже не впливає на швидкість VPN

# Overlay_ServerLoad_MediumRange_Title
source: Medium (76-90%)
be_by: Сярэдняя (76 - 90%)
el_gr: Μεσαίο (76-90%)
es_es: Media (76-90 %)
fi_fi: Keskitasoinen (76 - 90 %)
id_id: Sedang (76-90%)
ja_jp: 普通(76-90%)
ka_ge: საშუალო (76–90%)
pl_pl: Średnie (76–90%)
pt_pt: Média (76 – 90%)
ro_ro: Medie (76-90%)
sk_sk: Stredná (76-90%)
sl_si: Srednja (76 do 90 %)
uk_ua: Середнє (76–90%)

# Overlay_ServerLoad_Title
source: Server Load
be_by: Загружанасць сервера
el_gr: Φορτίο Διακομιστή
es_es: Carga del servidor
fi_fi: Palvelinten kuormitus
id_id: Beban Server
ja_jp: サーバー読み込み
ka_ge: სერვერის დატვირთვა
nl_nl: Serverbelasting
pl_pl: Obciążenie serwera
pt_pt: Carga do servidor
ro_ro: Solicitare server
sk_sk: Vyťaženie servera
sl_si: Obremenitev strežnika
sv_se: Serverbelastning
uk_ua: Завантаження сервера

# Overlay_SmartRouting_Header
source: Servers are physically located in {0}, but you'll appear to be browsing from {1}
be_by: Падключае вас да вашай краіны прызначэння праз серверы, якія фізічна знаходзяцца дзе-небудзь у іншым месцы: {0}.
el_gr: Οι διακομιστές βρίσκονται σε {0}, αλλά θα φαίνεται ότι περιηγείστε από {1}
es_es: Los servidores están físicamente ubicados en {0}, pero parecerá que navegas desde {1}.
fi_fi: Palvelimien fyysinen sijainti on {0}, mutta näytät selaavasi sijainnista {1}
id_id: Server yang melayani Anda secara fisik terletak di {0}, namun Anda akan terlihat seolah-olah Anda sedang menjelajah dari {1}
ja_jp: サーバーは物理的に{0}に位置していますが、{1}からブラウジングしているように見えます
ka_ge: მიგაერთებთ თქვენს სამიზნე ქვეყანასთან სერვერების გავლით, რომლებიც ფიზიკურად სადღაც სხვაგანაა განთავსებული: {0}.
nl_nl: Servers bevinden zich fysiek in {0}, maar u lijkt te browsen vanuit {1}
pl_pl: Fizyczna lokalizacja serwerów to {0}, ale będzie wyglądać, że jest to {1}.
pt_pt: Connects you to your destination country through servers physically located elsewhere: {0}.
ro_ro: Serverele se află fizic în {0}, dar se pare că navigați din {1}
sk_sk: Fyzické umiestnenie serverov je {0}, ale bude to vyzerať, že prehliadanie internetu prebieha zo zeme {1}
sl_si: Povezuje vas z vašo ciljno državo prek strežnikov, ki so fizično nameščeni drugje: {0}.
sv_se: Servrar är fysiskt placerade i {0}, men du ser ut att surfa från {1}
uk_ua: З'єднання з країною призначення через сервери, які фізично розташовані в іншому місці: {0}.

# Overlay_SmartRouting_LearnMore
source: What is Smart Routing?
be_by: Што такое Smart Routing?
el_gr: Τι είναι το Smart Routing?
es_es: ¿Qué es Smart Routing?
fi_fi: Mikä on Smart Routing?
id_id: Apa itu Smart Routing?
ja_jp: スマートルーティングとは？
ka_ge: რა არის Smart Routing?
nl_nl: Wat is Smart Routing?
pl_pl: Co to jest Smart Routing?
pt_pt: O que é o Smart Routing?
ro_ro: Ce este Smart Routing?
sk_sk: Čo je Smart Routing?
sl_si: Kaj je Smart Routing?
sv_se: Vad är Smart Routing?
uk_ua: Що таке Smart Routing?

# Overlay_Tor_Description
source: Connect to a Tor server to access hidden services and onion sites using any browser.
be_by: Падключайцеся да сервера Tor, каб атрымаць доступ да схаваных сэрвісаў і сайтаў onion праз любы браўзер.
el_gr: Συνδεθείτε σε έναν διακομιστή Tor για να αποκτήσετε πρόσβαση σε κρυφές υπηρεσίες και ιστότοπους onion χρησιμοποιώντας οποιοδήποτε πρόγραμμα περιήγησης.
es_es: Conéctate a un servidor Tor para acceder a servicios ocultos y sitios onion usando cualquier navegador.
fi_fi: Yhdistä Tor-palvelimeen ja käytä piilotettuja palveluita ja onion-sivustoja millä tahansa selaimella.
id_id: Hubungkan VPN ke server Tor untuk mengakses layanan tersembunyi dan situs onion melalui browser mana pun.
ka_ge: მიუერთდით Tor სერვერს, რომ იქონიოთ წვდომა დამალულ სერვისებთან და .onlion ვებგვერდებთან ნებისმიერი ბრაუზერით.
nl_nl: Maak verbinding met een Tor-server om via een willekeurige browser toegang te krijgen tot verborgen services en onion-sites.
pl_pl: Połącz się z serwerem Tor, aby uzyskać dostęp do ukrytych usług i stron onion za pomocą dowolnej przeglądarki.
pt_pt: Conecte-se a um servidor Tor para aceder aos serviços ocultos e sítios web onion ao utilizar qualquer navegador.
ro_ro: Conectați-vă la un server Tor pentru a accesa servicii ascunse și site-uri de tip onion folosind orice navigator web.
sk_sk: Pripojte sa k serveru Tor a získajte prístup k skrytým službám a onion webom pomocou ľubovoľného prehliadača.
sl_si: Povežite se s strežnikom Tor za dostop do skritih storitev in Tor spletnih mest s katerim koli brskalnikom.
sv_se: Anslut till en Tor-server för att komma åt dolda tjänster och onion-webbplatser med vilken webbläsare som helst.
uk_ua: Під'єднайтеся до сервера Tor, щоб отримати доступ до прихованих сервісів і сайтів onion, використовуючи будь-який браузер.

# Overlay_Tor_LearnMore
source: How to access the Tor network
be_by: Як атрымаць доступ да сеткі Tor
el_gr: Πώς να αποκτήσετε πρόσβαση στο δίκτυο Tor
es_es: Cómo acceder a la red Tor
fi_fi: Miten Tor-verkkoa käytetään
id_id: Cara mengakses jaringan Tor
ka_ge: როგორ შევიდე Tor-ის ქსელში
nl_nl: Toegang krijgen tot het Tor-netwerk
pl_pl: Jak uzyskać dostęp do sieci Tor
pt_pt: Como aceder à rede Tor
ro_ro: Cum se accesează rețeaua Tor?
sk_sk: Ako získať prístup k sieti Tor
sl_si: Kako dostopati do omrežja Tor
sv_se: Hur man kommer åt Tor-nätverket
uk_ua: Як отримати доступ до мережі Tor
